[CONFIG]
FONT=Arial
CHSET=0
FSIZE=8
TUTORIAL=MotionBuilder Tutorial.pdf

[TEXT]
T1=MotionBuilder
T2=ComPort
T3=BaudRate
T4=OpenPort
T5=ClosePort
T6=ScanPort
T7=New
T8=Open
T9=Save
T10=Save As
T11=Config
T12=Download
T13=Motion Name
T14=Total Scene
T15=Scene Index
T16=Repeat
T17=Restore
T18=Get Pose
T19=Capture
T20=Init Pose
T21=S.Pos
T22=D.Pos
T23=Disp.
T24=Torq
T25=Port
T26=New Motion
T27=Motion List
T28=Save As
T29=Save
T30=Set Motion
T31=Delete
T32=Test
T33=Stop
T34=Return
T35=New Scene
T36=Paste
T37=Select All
T38=Scene.Name
T39=Frames
T40=Tr.Time[ms]
T41=Robot Configuration
T42=Default
T43=Motion Building
T44=Preferences
T45=Zero-compensate when loading a motion file
T46=Set Zero to RBC
T47=ZeroCaptureReady
T48=ZeroCapture
T49=Stop ZeroCapture
T50=ZeroControlReady
T51=ZeroPose
T52=Save Zero & Set to RBC
T53=Save As ZeroFile
T54=Load ZeroFile
T55=Failure
T56=Success
T57=Complete
T58=Read
T59=Save
T60=Write
T61=Open
T62=DownLoad
T63=Open Com port
T64=Open Huno Project
T65=Please Check the RBC
T66=Please Check wCKs
T67=Project
T68=ZeroPose
T69=SerialCode
T70=Initial Pose
T71=Cannot found file
T72=Connect a Robobuilder
T73=wCK Communication
T74=It can't insert
T75=No SerialCode
T76=Not Sufficient Memory
T77=more times try it
T78=No COM Port Available
T79=File Not Saved. Continue?
T80=':' is not allowed.
T81=The ID aleady exist
T82=The motion aleady exist …
T83=Do you want to see the created header file ?
T84=Browse
T85=Project Name
T86=Project Path
T87=Robot Platform
T88=User Level
T89=Min Limit
T90=Max Limit
T91=PGain
T92=DGain
T93=IGain
T94=Init.Pos
T95=Add wCK
T96=Remove wCK
T97=Set Config
T98=Close
T99=Motion File Path
T100=Gain Setting ID
T101=Enable Setting
T102=Enable External Port
T103=Set Gain
T104=Set All ID
T105=Author
T106=Email Address
T107=Add to Project
T108=Open to Edit
T109=Remove from Project
T110=Header File Format
T111=Create Header File
T112=Motion Information
T113=Num of Frame
T114=Num of Scene
T115=Transition Time
T116=Created Header File
T117=Set Initial Position
T118=wCK Pos
T119=Restore
T120=Load from File
T121=Save to File
T122=Scene Edit
T123=OK
T124=Cancel
T125=Available Memory Size
T126=MotionData
T127=http://rqworld.com/eng/index.php
T128=Manual
T129=Motion
T130=Chapter 1
T131=Chapter 2
T132=Chapter 3
T133=Chapter 4
T134=Chapter 5
T135=Chapter 6
T136=Chapter 7
T137=Chapter 8
T138=Chapter 9
T139=Chapter 10
T140=Chapter 11
T141=Chapter 12
T142=Link
T143=RoboBuilder Homepage
T144=RQ Homepage
T145=http://www.rqworld.com/eng/
T146=Copy
T147=Paste
T148=Insert
T149=Overwrite
T150=Delete
T151=Insert New Scene
T152=File Load and Insert
T153=Symmetry
T154=Bisymmetry
T155=Copy To Memory
T156=Setup
T157=Modify Tempo
T158=Chapter 1~2
T159=Chapter 3~4
T160=Chapter 5~6
T161=Chapter 8~9
T162=Chapter 10~11
T163=Chapter 1~3
T164=Chapter 5~7
T165=Chapter 9~11
T166=Symmetry Setup
T167=Enable
T168=Left Side
T169=Right Side
T170=Direction
T171=Source to Copy
T172=Normal
T173=Alternate
T174=Chapter 1~4
T175=Chapter 5~8
T176=Chapter 9~12
T177=Shift Value of Selected Scene
T178=Displacement
T179=Motion Library
T180=Add To List
T181=Remove From List
T182=Library Save
T183=Library Load
T184=Description of Motion
T185=Path
T186=Scene Time 20msec Limit Disabled
T187=Index
